[Cen_AbductionWrapper_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="По данным радиоперехвата, в одном крупном городе уже несколько раз видели пришельцев. Надо отправиться туда - и разобраться с лунатиками."
Comment=""

[Cen_AbductionWrapper_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы штурмуют сразу несколько крупных городов. Надо срочно вмешаться, иначе регион погрузится в хаос."
Comment=""

[Cen_AbductionWrapper_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одном регионе внутренние войска пытаются остановить пришельцев. Лунатиков много, и они хорошо организованы. Нас просят помочь."
Comment=""

[Cen_AbductionWrapper_17 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришло сообщение с большой земли - по городу шастают пришельцы. Надо отправляться туда и зачистить регион."
Comment=""

[Cen_AbductionWrapper_22 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В большом городе хаос и паника - там пришельцы в открытую ходят по улицам. Нужно с этим разобраться..."
Comment=""

[Cen_AbductionWrapper_25 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поступило уже несколько сообщений, что в одном большом городе видели пришельцев. Нам надо срочно обеспечить безопасность района."
Comment=""

[Cen_AbductionWrapper_26 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Стало известно, что участились попытки похищения людей пришельцами. Чтобы не допустить паники, надо действовать быстро."
Comment=""

[Cen_AbductionWrapper_27 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В крупных городах по всему миру продолжаются попытки похищения людей пришельцами. Надо быстрее отправляться туда."
Comment=""

[Cen_AbductionWrapper_28 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Со всего мира поступают сообщения о попытках похищения. Отправляйтесь к месту последнего происшествия."
Comment=""

[Cen_AbductionWrapper_29 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похищения людей пришельцами становятся все более дерзкими: они стали нападать средь бела дня. Противостоять им можем только мы - надо торопиться."
Comment=""

[Cen_AbductionWrapper_30 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Только что стало известно об очередном похищении в густонаселенном городском центре. Если мы не положим этому конец, в районе начнется паника."
Comment=""

[Cen_AlienBaseIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вот \"скелетный ключ\" - что-то вроде отмычки, которая пропустит вас на базу пришельцев. Права на ошибку у нас нет - надо делать все сразу и как следует."
Comment=""

[Cen_AssaultCemetaryIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Совет получил информацию, что вокруг кладбищ шныряют странные люди в темных костюмах и происходят разные подозрительные вещи. Нас просят выяснить, что все-таки творится."
Comment=""

[Cen_AssaultOfficeIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Совет сообщает, что нашему центру хранения данных грозит опасность. Там находится важнейшая информация - пришельцы не должны ее получить. Надо бы съездить туда - и уничтожить все, что движется."
Comment=""

[Cen_AssaultOverpassIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вертолет Совета обнаружил в этом районе следы пришельцев. После этого сам вертолет, похоже, сбили. Шансы, что кто-то уцелел, ничтожны, так что это не спасательная операция - надо просто уничтожить всех пришельцев в секторе."
Comment=""

[Cen_AssaultPierIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Совет собирается отправить важные материалы из штаба в далекую лабораторию. Наша задача - защитить груз любой ценой и доставить его к месту назначения. Уничтожьте всех, кто встанет на вашем пути."
Comment=""

[Cen_AssaultResearchPostIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Новое сообщение от Совета... Пропала связь с аванпостом, который вел наблюдение за пришельцами. Вероятно, он захвачен. Наша задача - отбить аванпост и как можно быстрее ввести его в строй."
Comment=""

[Cen_AssaultTruckStopIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Есть данные, что лунатики перехватили грузовик с каким-то странным грузом. Что там за груз, неизвестно, но раз он нужен пришельцам, значит, и нам пригодится. Очевидно, что всех пришельцев надо уничтожить."
Comment=""

[Cen_BombMissionCemeteryIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", мы обнаружили предмет, напоминающий плазменную бомбу. Вы не поверите, но она на кладбище! Что-то мне подсказывает, что лунатики специально выбрали место в самом центре. Бомба снесет весь город - если ее не обезвредить."
Comment=""

[Cen_DropshipIntro_Argentina_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Теперь отправляемся в Аргентину. Похоже, пришельцы решили ударить туда."
Comment=""

[Cen_DropshipIntro_Australia_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Австралия отправила уже несколько запросов о помощи. Значит, летим туда."
Comment=""

[Cen_DropshipIntro_Base_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вот \"скелетный ключ\" - что-то вроде отмычки, которая пропустит вас на базу пришельцев. Права на ошибку у нас нет - надо делать все сразу и как следует."
Comment=""

[Cen_DropshipIntro_Brazil_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Бразильские власти просят о помощи. Значит, цель - Бразилия."
Comment=""

[Cen_DropshipIntro_Canada_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Следующая операция пройдет в Канаде."
Comment=""

[Cen_DropshipIntro_China_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Летим в Китай - там сейчас неспокойно."
Comment=""

[Cen_DropshipIntro_Egypt_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наша цель - Египет. Придется поработать."
Comment=""

[Cen_DropshipIntro_France_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Франция ждет нашей помощи. Это срочно!"
Comment=""

[Cen_DropshipIntro_Germany_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Теперь у нас по списку Германия."
Comment=""

[Cen_DropshipIntro_India_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отправляемся в Индию. Там для нас есть работа."
Comment=""

[Cen_DropshipIntro_Italy_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нас ждут в Италии. Придется поторопиться."
Comment=""

[Cen_DropshipIntro_Japan_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Следующая операция пройдет в Японии."
Comment=""

[Cen_DropshipIntro_Mexico_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мексике срочно нужна наша помощь."
Comment=""

[Cen_DropshipIntro_Nigeria_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Так, внимание, вас ждет работа в самом центре Нигерии."
Comment=""

[Cen_DropshipIntro_Russia_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну что, пора лететь в Россию."
Comment=""

[Cen_DropshipIntro_SouthAfrica_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Отправляемся в ЮАР. Там нас уже заждались."
Comment=""

[Cen_DropshipIntro_UK_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Придется поработать в Британии."
Comment=""

[Cen_DropshipIntro_US_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готовьтесь к выброске. Надо разобраться с лунатиками в США."
Comment=""

[Cen_Rescue_FallenHighwayIntro_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Петер Ван Доорн, большая шишка из ООН, и его сопровождающие попали под обстрел. Взрывом снесло ближайший мост. Рядом замечены силы противника. Убедитесь, что Ван Доорн еще жив, и вытащите его оттуда, пока не нагрянули пришельцы."
Comment=""

[Cen_Rescue_MuseumIntro01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[Cen_RescueBoulevardIntro_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вам надо найти Анну Синг. Насколько нам известно, она первая, кому удалось сбежать из плена пришельцев. Она в этом квартале. Надо доставить ее в безопасное место."
Comment=""

[Cen_RescueCommAlleyIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Надо навестить некоего Уильяма Торна. Его подозревают в сговоре с пришельцами. Ваша задача - взять его живым и доставить на \"Рейнджер\". У Совета есть к нему много вопросов."
Comment=""

[Cen_RescuePierIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Совет сообщает следующее: военные инженеры под началом Патрика Карлока обнаружили, что пришельцы готовят биологическую атаку. Теперь этого Карлока надо спасать. Он на другом конце пирса. Если обнаружите противника, ведите огонь по готовности."
Comment=""

[Cen_RescueScienceLabIntro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Доктор Марадзуки проводит для Совета важнейшие исследования. Надо вывести его к точке эвакуации и забрать в надежное место. \"Рейнджер\" будет ждать вас у другого конца здания."
Comment=""

[Cen_TerrorWrapper_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы атаковали крупный город. Надо помочь региону - и по возможности сократить потери среди мирных граждан."
Comment=""

[Cen_TerrorWrapper_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы нападают на самые заселенные места, убивают простых людей. Если волну убийств не остановить, весь регион охватит паника."
Comment=""

[Cen_TerrorWrapper_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поступают сообщения, что пришельцы нападают на мирных жителей в одном мегаполисе."
Comment=""

[Cen_TerrorWrapper_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одном крупном городе появились пришельцы. Похоже, эти ублюдки нападают на простых людей, так что скоро город охватит паника..."
Comment=""

[Cen_TerrorWrapper_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В спальном районе одного города появились пришельцы. Местные названивают в полицию - просят о помощи. Надо что-то сделать, чтобы не допустить новых жертв."
Comment=""

[Cen_TerrorWrapper_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одном крупном городе полиция ввязалась в перестрелку с пришельцами. Надо помочь парням - одни они с лунатиками не справятся."
Comment=""

[Cen_TerrorWrapper_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас просто шквал сообщений - лунатики убивают всех подряд в окрестностях одного города. Нас, понятное дело, просят помочь."
Comment=""

[Cen_TerrorWrapper_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы по-тихому вошли в крупный город и устроили там резню. Местные войска сделать ничего не могут. Нам надо срочно выдвигаться на место."
Comment=""

[Cen_TerrorWrapper_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, лунатики окончательно обнаглели - все чаще нападают на людей в городах. Если мы не поможем, весь регион захлестнет паника."
Comment=""

[Cen_TerrorWrapper_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одном крупном городе видели пришельцев. Наши ребята давно мечтают объяснить лунатикам, кто хозяин планеты."
Comment=""

[Cen_TerrorWrapper_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Новые сообщения о пришельцах в городе. Надо отправляться туда и по возможности уменьшить потери среди гражданских."
Comment=""

[Cen_TerrorWrapper_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы перехватили выпуск новостей - говорят, что на крупный город нападают пришельцы. Мы должны защитить этот район - нельзя, чтобы там появились новые жертвы."
Comment=""

[Cen_TerrorWrapper_16 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В очень многолюдном районе пришельцы специально бьют по гражданским объектам. Чем скорее мы разберемся с лунатиками, тем больше людей спасем."
Comment=""

[Cen_TerrorWrapper_18 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас новые нападения в городской черте. На этот раз ублюдки как будто специально выбирают гражданских."
Comment=""

[Cen_TerrorWrapper_19 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В густонаселенном районе были новые нападения. Надо разобраться с лунатиками - и сократить потери среди мирного населения."
Comment=""

[Cen_TerrorWrapper_20 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, пришельцы решили отыграться за все на одном крупном городе. Нужно защитить гражданское население - там вот-вот начнется массовая паника."
Comment=""

[Cen_TerrorWrapper_21 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В одном городе лунатики окончательно обнаглели - ходят по улицам как у себя дома. Надо объяснить им, кто хозяин планеты."
Comment=""

[Cen_TerrorWrapper_23 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы нападают на людей прямо на улицах - поступило уже несколько сообщений. Надо срочно уничтожить лунатиков, пока весь город не охватила паника."
Comment=""

[Cen_TerrorWrapper_24 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Эти ублюдки бросаются на простых людей - сообщается о нападениях сразу в нескольких крупных городах. Но мы их остановим..."
Comment=""

[Cen_UFOCrashedWrapper_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы пошли на посадку в безлюдном районе. Если там и есть гражданские, очень надеюсь, что они будут держаться подальше."
Comment=""

[Cen_UFOCrashedWrapper_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабль упал в безлюдном районе недалеко от небольшого города. Надо срочно отправить людей - чтобы туда не сунулись гражданские."
Comment=""

[Cen_UFOCrashedWrapper_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, нам повезло - район падения почти не заселен. Но все равно надо срочно отправить туда людей и разобраться, что там происходит."
Comment=""

[Cen_UFOCrashedWrapper_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Объект упал в отдаленном районе. Надо туда съездить, пока пришельцы не явились за своим барахлом."
Comment=""

[Cen_UFOCrashedWrapper_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабль пришельцев загорелся и рухнул. Район падения почти не заселен, что не может не радовать. Надо съездить туда - взглянуть на корабль и добить всех выживших."
Comment=""

[Cen_UFOCrashedWrapper_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабль рухнул в слабозаселенном районе, далеко от крупных городов. Мы сможем разобраться с этим без особого риска для местных."
Comment=""

[Cen_UFOCrashedWrapper_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Враг упал в отдаленном районе, рядом с маленьким городком. Надо прибраться на месте падения, пока местные не набежали."
Comment=""

[Cen_UFOCrashedWrapper_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Координаты места падения уже есть. К счастью, в этом районе почти никто не живет. Но все равно занять место крушения нужно как можно быстрее."
Comment=""

[Cen_UFOCrashedWrapper_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы знаем, где их корабль. Похоже, посадка у них была тяжелая. Если отправимся туда сейчас же, они не успеют подготовить нам встречу."
Comment=""

[Cen_UFOCrashedWrapper_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы знаем, где упал корабль. Район не очень заселенный. У нас есть все шансы захватить их прежде, чем они придут в себя и приготовятся к обороне."
Comment=""

[Cen_UFOLandedWrapper_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришли данные, что корабль сел в слабозаселенном районе. Живо отправляемся туда - нужно уничтожить пришельцев."
Comment=""

[Cen_UFOLandedWrapper_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Инопланетный корабль рухнул в отдаленном районе. Надо отправить людей на место падения. Задача: уничтожить оставшихся лунатиков."
Comment=""

[Cen_UFOLandedWrapper_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Похоже, НЛО совершил вынужденную посадку в деревенской глуши. Нужно зачистить район и уничтожить всех лунатиков, пока не поздно."
Comment=""

[Cen_UFOLandedWrapper_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы отследили корабль пришельцев - он приземлился рядом с маленьким городком в сельской местности. Надо занять этот район и уничтожить врагов."
Comment=""

[Cen_UFOLandedWrapper_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Корабль пришельцев приземлился в отдаленном районе, что снижает риск для мирного населения. Нужно зачистить место посадки и уничтожить всех лунатиков."
Comment=""

[Cen_UFOLandedWrapper_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы отследили корабль. Нам повезло - он упал в безлюдной местности. Надо выдвигаться туда и все зачистить, пока лунатики не успели окопаться."
Comment=""

[Cen_UFOLandedWrapper_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Они приземлились довольно далеко от поселений, так что местных там быть не должно. Будьте осторожны: лунатики будут драться до последнего."
Comment=""

[Cen_UFOLandedWrapper_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пришельцы посадили корабль около небольшого города. Надо срочно выдвигаться туда, захватить место высадки и разобраться с лунатиками."
Comment=""

[Cen_UFOLandedWrapper_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мы знаем, где приземлились пришельцы. Это глухой, безлюдный район. Корабль нужно захватить, всех лунатиков - уничтожить."
Comment=""

[Cen_UFOLandedWrapper_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Они сели в отдаленной сельской местности - мы отследили их до точки посадки. Надо срочно захватить корабль, пока лунатики его не уничтожили."
Comment=""

[TUT_XCOMDeployed_Dropship SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вас отправляют в Германию. В 19:00 по местному времени на Землю упало несколько неопознанных объектов. Мы знаем, что это не обломки спутника. Вероятно, у этих объектов... инопланетное происхождение. \nВскоре немецкие власти получили сообщения о массовой истерии и погодных аномалиях в районе происшествия. Позже данных не поступало.\nВ 21:00 вертолет разведотряда, прибывший на место падения, сообщил, что подвергается обстрелу, и совершил вынужденную посадку.\nКак вам известно, Германия входит в состав Совета, и она запросила Совет о помощи. Наша задача - на месте оценить ситуацию, выяснить состояние немецкого разведотряда и по возможности осмотреть инопланетные предметы. Конец связи."
Comment=""

